[
  "calendar",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-day-planner",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "dbfolder",
  "table-editor-obsidian",
  "drawio-obsidian",
  "dataview",
  "obsidian-banners",
  "homepage"
]